
"error.access" = "Could not load tweets. Please grant access to this app in Settings -> Privacy -> Twitter.";
"error.account" = "Could not find any Twitter accounts. Please add one in Settings -> Twitter.";
"error.parse" = "Unable to retrieve tweets. Please try again later.";
"error.title" = "Error";
"OK.title" = "OK";
"retweeted.format" = "%1$@ retweeted";
